const faqData = [
    {
        question: "#Как обеспечивается безопасность на StudHata?",
        answer: "Мы принимаем меры для защиты данных пользователей и способы проверки арендодателей. Мы также советуем пользователям следовать осторожности и рекомендации по безопасности."
    },
    {
        question: "#Как я могу оставить отзыв о жилье или арендодателе?",
        answer: "Вы сможете оставить отзыв после завершения аренды. Мы предоставим вам возможность поделиться вашим опытом."
    },
    {
        question: "#Как работает система рейтингов арендодателей?",
        answer: "Мы разрабатываем систему рейтингов, позволяющую пользователям оценивать арендодателей на основе своего опыта. Это поможет другим студентам избегать ненадежных арендодателей."
    },
    {
        question: "#Как StudHata сотрудничает с университетами?",
        answer: "Мы планируем установить партнерские отношения с университетами для предоставления студентам специальных предложений и актуальной информации о жилье в их районе."
    },
    {
        question: "#Сколько стоит использование StudHata?",
        answer: "Регистрация и использование StudHata бесплатны для студентов. Оплату могут взимать арендодатели при аренде жилья."
    },
    {
        question: "#Какие методы оплаты принимаются на StudHata?",
        answer: "Методы оплаты могут варьироваться в зависимости от арендодателей. Обычно принимаются банковские переводы, онлайн-платежи и другие способы.        "
    }
];

export default faqData;