const roommates = [
    {
        fullName:'Батырбек Асель',
        uni:'KBTU',
        city:'Алматы',
        address:'Толе би 59',
        payment:"50000 тг",
        description:'Дом расположен в Золотом квадрате с развитой инфраструктурой, двор тихий, соседи дружелюбные, удобная парковка, рядом расположены поликлиника, школа №13, супермаркеты, парки, аллеи: имеется все для комфортного проживания.'
    },
    {
        fullName:'Батырбек Асель',
        uni:'KBTU',
        city:'Алматы',
        address:'Толе би 59',
        payment:"50000 тг",
        description:'Дом расположен в Золотом квадрате с развитой инфраструктурой, двор тихий, соседи дружелюбные, удобная парковка, рядом расположены поликлиника, школа №13, супермаркеты, парки, аллеи: имеется все для комфортного проживания.'
    },
    {
        fullName:'Батырбек Асель',
        uni:'KBTU',
        city:'Алматы',
        address:'Толе би 59',
        payment:"50000 тг",
        description:'Дом расположен в Золотом квадрате с развитой инфраструктурой, двор тихий, соседи дружелюбные, удобная парковка, рядом расположены поликлиника, школа №13, супермаркеты, парки, аллеи: имеется все для комфортного проживания.'
    },
    {
        fullName:'Батырбек Асель',
        uni:'KBTU',
        city:'Алматы',
        address:'Толе би 59',
        payment:"50000 тг",
        description:'Дом расположен в Золотом квадрате с развитой инфраструктурой, двор тихий, соседи дружелюбные, удобная парковка, рядом расположены поликлиника, школа №13, супермаркеты, парки, аллеи: имеется все для комфортного проживания.'
    },
]

export default roommates;